Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sovintoprosessin_keskustelutilaisuuksien_aikataulu.html.tmx
Source language: fin
Languages: smn

source: Sovintoprosessin keskustelutilaisuuksien aikataulu
smn: Sovâdâttâmproosees savâstâllâmtilálâšvuođâi äigitavlu

source: Valtio kuulee nyt saamelaisten ajatukset, toiveet, huolet ja ehdotukset sovintoprosessista avoimissa keskustelutilaisuuksissa Saamenmaalla ja suurimmissa kaupungeissa Suomessa.
smn: Staatâ haalijd tääl kuullâđ sämmilij uáivilijd, jurduid, tuoivuid já paloid komissio iähtun ávus savâstâllâmtilálâšvuođâin miätá Säämi já stuárráámuin kaavpugijn Suomâst.

source: Täältä löydät aikataulun vahvistetuista keskustelutilaisuuksista.
smn: Tääbbin kaavnah äigitaavlu tilálâšvuođâin, moh láá jo visásmittum.

source: NUORGAM ke 2.5.
smn: ČEVETJÄVRI ma 8.5. tme 18-21, Nuorttâlâštáálu, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Nuõrttsääʹmkulttuurfonddáin.

source: UTSJOKI to 3.5.
smn: LISMÁ ma 15.5. tme 15-18, Susanna Näkkäläjärvi táálust, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Lismá kylá ulmuiguin.

source: SEVETTIJÄRVI ti 8.5. klo 18-21, Kolttatalo, keskustelutilaisuus järjestetään yhteistyössä Kolttakulttuurisäätiön kanssa.
smn: NJELLIM ko 16.5. tme 10-13, Njeellim kylátáálu, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost anarâškielâ savâstâllâmkurssáin.

source: LISMA ti 15.5. klo 15-18, Susanna Näkkäläjärven talossa, keskustelutilaisuus järjestetään yhteistyössä Lisman kyläläisten kanssa.
smn: AVVEEL ko 16.5. tme 18-21, Matkahuolto Kuuputti, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost orjâlâškielâlij ulmuiguin, nuuvt ete tiätu jotá ulmust ulmui.

source: NELLIM ke 16.5. klo 10-13, Nellimin kylätalolla, keskustelutilaisuus järjestetään yhteistyössä inarinsaamen kielen keskustelukurssin kanssa.
smn: AANAAR tu 17.5. tme 18-21, Siida Kammi, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost SámiSoster já Suoma badjesápmelaččat -servijguin.

source: IVALO ke 16.5. klo 18-21, Matkahuolto Kuuputti, keskustelutilaisuus järjestetään yhteistyössä pohjoissaamenkielisten ihmisten kanssa niin, että tieto kulkee ihmiseltä ihmiselle.
smn: AANAAR vá 18.5. tme 18-21, Siidan Kammi, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Aanaar sämmiliih servijn.

source: INARI to 17.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä SámiSosterin ja Suomen porosaamelaiset ry:n kanssa.
smn: AVVEEL lá 19.5. tme 12-15, Ortodoksservikode servikoddetáálu, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Njellim-Kiäváájävri nuorttâlâšraađijn.

source: INARI pe 18.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä Aanaar sämmiliih ry:n kanssa.
smn: AVVEEL lá 19.5. tme 16-19, Aanaar kieldâ váldustivrâsali, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Inarinmaan Lapinkyläyhdistys -servijn.

source: IVALO la 19.5. klo 12-15, Ortodoksiseurakunnan seurakuntatalo, keskustelutilaisuus järjestetään yhteistyössä Nellim-Keväjärvi kolttaneuvoston kanssa.
smn: AVVEEL pa 20.5. tme 18-21, Aanaar kieldâ váldustivrâsali, Inarin kunnan valtuustosali, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Anarâšah servijn.

source: IVALO la 19.5. klo 16-19, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Inarinmaan Lapinkyläyhdistys ry:n kanssa
smn: AŊŊEL vu 21.5. tme 18-21, Vullebáikki, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Aŋŋel kylá ulmuiguin .

source: IVALO su 20.5. klo 18-21, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Anarâšâh rs:n (Inarinsaamelaiset ry) kanssa.
smn: LEMMEE ma 22.5. tme 17-20, Ahkun Tupa, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Anára Sámi -servijn.

source: ANGELI ma 21.5. klo 18-21, Vullebáikki, keskustelutilaisuus järjestetään yhteistyössä Angelin kyläläisten kanssa.
smn: KUTTOOR ko 23.5. tme 14:30 – 17, Inga-Saara Magga táálust

source: LEMMENJOKI ti 22.5. klo 17-20, Ahkun Tupa, keskustelutilaisuus järjestetään yhteistyössä Anára Sámisearvi ry:n kanssa.
smn: VUÁČČU ko 23.5. tme 18-21, Mokta-viessu (Luuhkatie 10 e 9), savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Vuohccu samiid já SámiSoster -servijguin.

source: GUHTTUR ke 23.5. klo 14:30 – 17, Inga-Saara Maggan talossa
smn: RUÁVINJARGÂ tu 24.5. tme 17-19, MLL toimâsaje (Pirkkakatu 2, MLL Perhetoimintakeskus), savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost MII -servijn (Roavvenjárgga sámi searvi MII rs).

source: VUOTSO ke 23.5. klo 18–21, SamiSoster Mokta-talo, keskustelutilaisuus järjestetään yhteistyössä Vuohccu Sámiid Searvi ry:n kanssa.
smn: OULU vu 4.6. tme 17– 20, Aleksinkulma, Iso Hansa ( Aleksanterinkatu 9), savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Oulu Sámit -servijn.

source: ROVANIEMI to 24.5. klo. 17 – 19, MLL:n toimipaikka (Pirkkakatu 2, MLL perhetoimintakeskus), keskustelutilaisuus järjestetään yhteistyössä Rovaniemen saamelaisyhditys MII ry:n kanssa.
smn: TAMPERE ma 5.6. tme 18-20, Kulttuuritalo Laikku, kokoustila Syrjä (Keskustori 4), savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Sis-Suoma Sámisearvi Barbmu -servijn.

source: OULU ma 4.6. klo 17– 20, Aleksinkulma, Iso Hansa ( Aleksanterinkatu 9), keskustelutilaisuus järjestetään yhteistyössä Oulu Sámit ry:n kanssa.
smn: AANAAR lá 9.6. tme 11-14, Sajos, Parlamentsali Solju, savâstâllâmtilálâšvuotâ uárnejuvvoo ohtsâšpargoost Sämitige nuorâiraađijn já Suomâ Säämi Nuorah (SSN) -servijn.

source: TAMPERE ti 5.6. klo 18-20, Kulttuuritalo Laikku, kokoustila Syrjä (Keskustori 4), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
smn: Tilálâšvuođah uárnejuvvojeh meid Iänuduvvâst já Kietâruottâsist já kaavpug sämmilij kuávlust tegu Ruávinjaargâst , Oulust , Tamperest , Jyväskylást já Helsigist .

source: JYVÄSKYLÄ ke 6.6. klo 18-20, Hotelli Yöpuu (Yliopistonkatu 23), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
smn: Teivâdmij keevâtlii orniimist iššeen láá jieškote-uv seervih Säämist já sämiseervih stuárráábijn kaavpugijn sehe páiháliih tobdeeh.

source: HELSINKI to 7.6. klo 17-19, Valtioneuvoston kanslian kokoustila Valtimo (Kirkkokatu 12, HKI 17), keskustelutilaisuus järjestetään yhteistyössä PK-seudun saamelaisten kanssa.
smn: Staatârääđi kanslia já riehtiministeriö ohtsâšpargoost Sämitiggijn láá seelvâtmin, ete maht komissio kolgâččij olášuttiđ já ete maggaar jieš prosesist västideijee jiešráđálii komissio pargo já čuákánpiejâm kolgâččij leđe.

source: PARTAKKO la 9.6.2018 klo 16-18, Eeva ja Väinö Seurujärven talossa
smn: Suomâ haldâttâs lii roovvâdmáánnu 19. peeivi 2017 almottâm, ete tot aalgât sämmilij äššijd kyeskee sovâdâttâmproosees valmâštâllâm .

source: PELTOVUOMA ke 13.6. klo 17-20, Angelinrova (Ounastie 2791), keskustelutilaisuus järjestetään yhteistyössä Metsä-, kalastaja- ja tunturisaamelaiset ry:n kanssa.
smn: Iävtuttâs proosees aalgâtmist lii puáttám Sämitiggeest.

source: GALDOTIEVA to 14.6. klo 17-20, Palojärvi – Näkkälä – Leppäjärvi, keskustelutilaisuus järjestetään yhteistyössä Johtti Sápmelaččat ry:n kanssa.
smn: Lasetiäđuh: Spesiaaläššitobdee Anni-Kristiina Juuso, staatârääđi kanslia, p. +358 295 1601 69.
